var data = {
  '0' : {
    'question': 'Турла и Тирас — притоки Днестра.',
    'answer': 'false',
    'desc' : 'Это название Днестра. Тирасом его называли греки, а Турлой — турки.'
  },
  '1' : {
    'question': 'Большая часть Днестра протекает по территории Молдовы.',
    'answer': 'false',
    'desc' : '700 км он течет по Украине и около 660 км — по Молдове.'
  },
  '2' : {
    'question': 'Днестр начинается в Карпатах, недалеко от польской границы.',
    'answer': 'true',
    'desc' : 'Это рядом с украинским селом Волчье в Львовской области Украины.'
  },
  '3' : {
    'question': 'Суда ходят по Днестру практически круглый год.',
    'answer': 'true',
    'desc' : 'Они ходят от Сорок до Дубоссарской плотины и от плотины до Днестровского лимана.'
  },
  '4' : {
    'question': 'У Днестра более 400 притоков.',
    'answer': 'false',
    'desc' : 'У него 386 притоков. Из них главные это: Быстрица, Тисменица, Стрый, Збруч, Серет, Ушица, Жванчик, Русава и другие.'
  },
  '5' : {
    'question': 'Вдоль Днестра расположены четыре крепости.',
    'answer': 'false',
    'desc' : 'Их пять: Хотинская, Сорокская, Тираспольская, Бендерская и Белгород-Днестровская.'
  },
  '6' : {
    'question': 'Днестр — почти прямая река.',
    'answer': 'false',
    'desc' : 'Она очень извилистая. Например, у села Вэрэнкэу Днестр делает поворот почти на 180 градусов.'
  },
  '7' : {
    'question': 'Под каменной нишей на одном из водопадов в притоке Днестра покоятся останки божественного певца Орфея.',
    'answer': 'true',
    'desc' : 'Есть такое предание. На высоких выступах скал правобережья реки Ципова сохранились руины гетской крепости. В одной из ниш под водопадом при раскопках обнаружили плиту с семью отверстиями и кладку камней, под которой, по преданию, покоятся останки божественного певца Орфея.'
  },
  '8' : {
    'question': 'В Днестре стали больше ловить рыбы.',
    'answer': 'false',
    'desc' : 'Если раньше ловили по 500 тонн, то сейчас в 15 раз меньше — всего 30 тонн в год.'
  },
  '9' : {
    'question': 'В Днестре водится стерлядь и осетр.',
    'answer': 'true',
    'desc' : 'Эти виды рыб заходят в Днестр на нерест. Однако их ловить категорически запрещено.'
  },
  '10' : {
    'question': 'Украина планирует построить пять каскадных ГЭС на Днестре.',
    'answer': 'false',
    'desc' : 'Согласно принятой программе развития украинской энергетики, к 2026 году планируется построить 6 ГЭС.'
  },
  '11' : {
    'question': 'Критический минимальный уровень Днестра — 7 метров.',
    'answer': 'false',
    'desc' : 'Минимальный уровень 8,3 метра и ни сантиметром меньше.'
  },
  '12' : {
    'question': 'Договор о совместном управлении рекой Днестр Молдова и Украина подписали в 2012 году.',
    'answer': 'true',
    'desc' : 'Он вступил в силу спустя пять лет — в июле 2017.'
  },
  '13' : {
    'question': 'Из Днестра пьют воду в пяти крупных городах Молдовы и Украины.',
    'answer': 'false',
    'desc' : 'Вообще-то в шести городах: во Львове, Черновцах, Ивано-Франковске, Кишиневе, Бельцах и Одессе.'
  },
  '14' : {
    'question': 'В Сороках нет очистных сооружений, и все отходы канализации попадают сразу в реку.',
    'answer': 'true',
    'desc' : 'Такое безобразие продолжается более 30 лет.'
  },
  '15' : {
    'question': 'В Днестре обитает 75 видов рыб.',
    'answer': 'false',
    'desc' : 'Так было 20 лет назад, сейчас осталось 45 видов рыб и это число постоянно снижается.'
  },
  '16' : {
    'question': 'На берегу Днестра можно встретить крокодила.',
    'answer': 'false',
    'desc' : 'Это вряд ли. Он замерзнет.'
  },
  '17' : {
    'question': 'На прибрежных утесах Днестра есть пещеры, которые средневековые монахи превратили в скальные монастыри.',
    'answer': 'true',
    'desc' : 'Речь о монастырях в Цыпово, Сахарне и Жабке.'
  },
  '18' : {
    'question': 'На Днестре расположено 5 санаториев.',
    'answer': 'false',
    'desc' : 'Их 4. Это санатории "Днестр" в Каменке, "Днестровские зори" в Меренештах недалеко от Тирасполя, «Стругураш» в Дубоссарах и «Букурия-Синд» в Вадул-луй-Водэ.'
  },
  '19' : {
    'question': 'В пойме реки Днестр есть уникальная заповедная зона Ягорлык.',
    'answer': 'true',
    'desc' : 'Это в Дубоссарском районе.'
  },
  '20' : {
    'question': 'На Днестре можно заниматься рафтингом.',
    'answer': 'true',
    'desc' : 'Любителям рафтинга приглянулся Турунчукский рукав вблизи приднестровского села Чобручи.'
  },
  '21' : {
    'question': 'На Днестре можно встретить выдру, куницу и даже горностая.',
    'answer': 'true',
    'desc' : 'Эти животные и еще более 40 вида обитают в заповеднике Ягорлык на Днестре.'
  },
  '22' : {
    'question': 'На берегу Днестра водятся гадюки.',
    'answer': 'true',
    'desc' : 'И еще 10 видов рептилий.'
  },
  '23' : {
    'question': 'В Днестре круглый год можно ловить рыбу.',
    'answer': 'false',
    'desc' : 'Власти ежегодно вводят запрет на ловлю рыбы с апреля по июнь.'
  },
  '24' : {
    'question': 'В Днестре нельзя купаться, потому что он грязный.',
    'answer': 'false',
    'desc' : 'Купаться в Днестре можно, правда, не везде. Например, воду в половине проб, взятых в этом году, признали неблагоприятной для купания, в том числе в Вадул-луй-Водэ.'
  }

};



